/* Action menu add to calendar button title. */
"Add to calendar" = "Додати до календаря";

/* CalendarVC title. */
"CalendarVCTitleString" = "Календар";

/* Action menu cancel button title. */
"Cancel" = "Відмінити";

/* Cancel button title. */
"CancelBarButtonItemLabel_1" = "Відмінити";

/* Cinema place category name to display.
   PlacesTVC title cinema. */
"Cinema" = "Кінотеатри";

/* Club place category name to display.
   PlacesTVC title clubs. */
"Clubs" = "Клуби";

/* Conert category name to display. */
"Concerts" = "Концерти";

/* CalendarVC table header for custom date section. */
"Custom date" = "Оберіть дату";

/* DatePickerRollerVC title. */
"Date Picker" = "Дата";

/* CalendarVC table header for dates section. */
"Dates" = "Дати";

/* Delete cached images button title. */
"Delete all cached images" = "Видалити малюнки з кешу";

/* Erase database button title. */
"Erase database" = "Очистити базуданих";

/* EventsMenuTVC title */
"EventsString_1" = "Афіша";

/* EventsMenuTVC tab title */
"EventsString_2" = "Афіша";

/* Exhibition category name to display. */
"Exhibitions" = "Виставки";

/* Cinema category name to display. */
"Films" = "Кіно";

/* Gallery place category name to display. */
"Galleries" = "Галереї";

/* Hall place category name to display. */
"Halls" = "ІншІ зали";

/* Loading dialog string. */
"Loading" = "Завантаження";

/* Museum place category name to display. */
"Museums" = "Музеї";

/* No events label. */
"No events found" = "Немає подій";

/* No placess label. */
"No places found" = "Немає локацій";
/* Action menu open in safari button title. */
"Open in Safari" = "Відкрити в Safari";

/* Party category name to display. */
"Parties" = "Вечірки";

/* Performance category name to display. */
"Performances" = "Спектаклі";

/* Pick date manually label. */
"PickDateLabelString" = "Оберіть дату";

/* Pick a date title when no date selected. */
"PickDateString_1" = "Дата";

/* PlacesMenuTVC title. */
"PlacesString_1" = "Локації";

/* PlacesMenuTVC tab title. */
"PlacesString_2" = "Локації";

/* Presentation category name to display. */
"Presentations" = "Презентації";

/* Restaurant place category name to display. */
"Restaurants" = "Ресторани";

/* Action menu title. */
"Select action" = "Оберіть дію";

/* SettingVC title. */
"SettingsString_1" = "Налаштування";

/* SettingVC tab title. */
"SettingsString_2" = "Налаштування";

/* Theater place category name to display. */
"Theaters" = "Театри";

/* Today prefix on calendar. */
"Today" = "Сьогодні";

/* Tomorrow prefix on calendar. */
"Tomorrow" = "Завтра";

/* Action menu tweet button title. */
"Tweet" = "Твіт";
